<?php
include ("header.php");
include ("menu.php");
include ("contact.php");
include ("can_do.php");
?>



<section class="services">
            <div class="services_header_img">
                <img src="./img/works/child/child.jpg" alt="" class="serv_header_img" style="width: 506px; margin: 0px 310px;">
            </div>
            <br>
            <div class="services_header">
                Детская стоматология
            </div>
            <br>


            <ul class="services_block">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Стоматология детского возраста
                    </div>
                    <div class="block_text">
                        У многих детей возникает страх перед зубными врачами. Чтобы этого не случилось – важно правильно 
                        организовать первый визит к стоматологу: выбрать хорошую клинику, специализирующуюся на стоматологии 
                        детского возраста и подготовить ребенка к предстоящему приему.
                    </div>
                </li>
            </ul>

            <ul class="services_block" style="height: 330px;">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Особенности детской стоматологии
                    </div>
                    <div class="block_text" style="height: 290px;">
                        У стоматологии детского возраста есть свои особенности, которые должны учитывать врачи детской зубной клиники.
                        <br>
                        <br>
                        Время приёма по возможности не должно превышать 30 минут – ребенку тяжело долго сидеть на одном месте.
                        <br>
                        <br>
                        Врач должен уметь не только лечить зубки, но и находить подход к каждому ребёнку.
                        <br>
                        <br>
                        Процедура лечения зубов должна быть нетравматичной. Если необходимо применить бормашину, это нужно делать 
                        на низких оборотах для снижения неприятных ощущений;
                        <br>
                        <br>
                        Лечение зубов детям должно проходить без боли – для этого применяется метод двойного обезболивания – 
                        когда место укола предварительно обезболивается лидокаиновым гелем.
                        <br>
                        <br>
                        Выбрали подходящую детскую зубную клинику? Самое время подготовить ребенка!
                    </div>
                </li>
            </ul>

            <ul class="services_block" style="height: 360px;">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Как подготовить ребенка?
                    </div>
                    <div class="block_text" style="height: 320px;">
                    1. По возможности первый осмотр должен быть профилактическим, а не связанным с острой болью.
                    <br>
                    <br>
                    2. Расскажите о предстоящем походе к врачу, как об интересном приключении.
                    <br>
                    <br>
                    3. Не стоит подробно рассказывать о том, что будет делать врач – это может напугать. 
                    К тому же схема лечения определяется индивидуально после приёма.
                    <br>
                    <br>
                    4. Не стоит предупреждать об этом ранее, чем за день до события, чтобы ребёнок не успел накрутить 
                    себя и наслушаться от сверстников страшных историй.
                    <br>
                    <br>
                    5. Не нужно предлагать подарок за визит к врачу или уговаривать не бояться – это только убедит ребёнка в том, 
                    что ему предстоит что-то страшное. Ни при каких обстоятельствах не произносите фразу «Больно не будет»!
                    <br>
                    <br>
                    6. Сохраняйте спокойствие, сопровождая ребенка в клинику. Если вы волнуетесь – он обязательно почувствует ваше 
                    состояние и тоже будет тревожиться.
                    </div>
                </li>
            </ul>

            <div class="block_footer">
                        Первое впечатление обычно – самое сильное.
                        <br>
                        Поэтому так важно, чтобы первое знакомство ребёнка со стоматологом прошло спокойно и позитивно.
                    </div>
            
</section>






<?php 
include ("footer.php");
?>