<?php
include ("header.php");
include ("menu.php");
include ("contact.php");
include ("can_do.php");
?>



<section class="services">
            <div class="services_header_img">
                <img src="./img/works/heal/heal.jpg" alt="" class="serv_header_img">
            </div>
            <br>
            <div class="services_header">
                ЛЕЧЕНИЕ ЗУБОВ
            </div>
            <br>


            <ul class="services_block" style="height: 430px;">
                <li class="services_block_img"><img src="./img/works/heal/karies.jpg" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        ЛЕЧЕНИЕ КАРИЕСА
                    </div>
                    <div class="block_text" style="height: 390px;">
                    Итак, кариес начинается незаметно. Сначала это маленькое белое пятнышко на поверхности зуба. 
                    Его можно разглядеть, только если приглядываться очень внимательно. Или если оно возникло на 
                    видимой поверхности зуба. На этой стадии вылечить кариес просто, даже не нужно сверлить. 
                    Несколько простых процедур – и угроза миновала!
                    <br>
                    Причина кариеса – микроорганизмы, которые питаются тем же, чем и человек. Особенно им нравится 
                    все сладкое. Чем больше мы любим сахар, конфеты, сладкий чай и газированные напитки, тем больше 
                    колонии микроорганизмов на зубах. Сначала это налет, потом зубной камень, потом кариозная полость.
                    <br>
                    Явные признаки пульпита: сильная постоянная боль, которая усиливается ночью, боль на холодное и горячее, 
                    которая остается даже после устранения раздражителя. Заболевание может протекать и хронически, с 
                    периодически возникающими болевыми ощущениями.
                    <br>
                    Белое пятнышко легко не заметить – и вот оно уже стало шероховатым. Зубу неприятно от горячей и холодной пищи, 
                    он реагирует на кислые яблоки. Но и на этом этапе можно избежать бормашинки. Мягкая шлифовка и реминерализующая 
                    терапия. И зуб как новый!
                    <br>
                    И этот этап был пропущен? Разрушение становится все серьезней, зуб начинает ныть, причина дискомфорта видна 
                    невооруженным глазом. Необходимо удалить часть зуба и поставить пломбу.
                    <br>
                    В клинике «Kagu Dental» установлено новейшее стоматологическое оборудование, которое позволяет быстро 
                    и безболезненно лечить зубы на любом этапе развития кариеса.
                    </div>
                </li>
            </ul>

            <ul class="services_block" style="height: 390px;">
                <li class="services_block_img"><img src="./img/works/heal/pulpit.jpg" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        ЛЕЧЕНИЕ ПУЛЬПИТА И ПЕРИОДОНТИТА
                    </div>
                    <div class="block_text" style="height: 340px;">
                    На запущенной стадии кариес добирается до мягкой части зуба. При этом разрушается не только твердая поверхность, 
                    но и воспаляется нерв. Даже легкое постукивание по зубу может вызвать нестерпимую боль, которая может перекинуться 
                    на челюсть, в ухо, в висок, и даже захватить половину головы.
                    <br>
                    Лечение зубов на стадии пульпита производится в несколько этапов по 15-20 минут. Сначала необходимо освободить зуб 
                    от разрушенных кариесом фрагментов, после этого удалить воспаленный нерв. Если вы очень боитесь боли, вам обезболят 
                    место введения иглы перед уколом анальгетика, и дальнейшего лечения вы просто не почувствуете. Все пройдет быстро, 
                    комфортно и без боли. Зуб выглядит ка здоровый, единственное отличие – он «живет» уже без нерва, и больше не предупредит 
                    вас о кариесе.
                    <br>
                    Периодонтит. До этого все воспалительные и патологические процессы происходили «внутри» зуба. Сейчас воспаление охватывает 
                    ткани, окружающие зуб, и прежде всего, костную ткань челюсти или черепа. Эта стадия опасна тем, что можно не только потерять 
                    зуб, есть риск заражения крови. Это происходит, если игнорировать боль и не лечить кариозную полость годами.
                    <br>
                    Но даже на этой стадии можно вылечить и восстановить зуб! Так как инфекция проникла глубоко, лечение зуба потребует много 
                    времени, мастерства доктора, и терпения пациента. Квалифицированные доктора клиники «Kagu Dental» успешно лечат периодонтиты 
                    любой степени.
                    </div>
                </li>
            </ul>

            <ul class="services_block" style="height: 340px;">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        СПАСАЕМ «БЕЗНАДЕЖНЫЕ» ЗУБЫ
                    </div>
                    <div class="block_text" style="height: 290px;">
                    Стоматологическую хирургию сегодня проще назвать «стоматологической реставрацией». Заныл зуб, который все не было 
                    времени лечить, образовалась опухоль. Диагноз: флюс, абсцесс или киста зуба. Раньше, чтобы избежать заражения крови, 
                    предписывали радикальное решение: удалить зуб. Сегодня вас направят к терапевту, он пролечит каналы, и зуб прослужит 
                    вам еще долгие годы.
                    <br>
                    Безнадежным считался зуб и в том случае, когда воспалительный процесс затрагивал один из корешков или распространялся 
                    на костную ткань вокруг зуба. Такой зуб можно сохранить – удаляется часть корня, а зуб остается на месте. Ведь и коронку 
                    лучше устанавливать на живой корень, а не на металлический штырек!
                    <br>
                    Клинических случаев и примеров, при которых раньше удаляли зубы, можно насчитать очень много. Сегодня расставаться с зубом 
                    не обязательно, найдется множество решений, как сохранить то, что дано вам природой.
                    <br>
                    Не торопитесь удалять корни! Сломался зуб у самой шейки? Он еще послужит опорой для штифта. Полностью разрушилась коронка, 
                    а корень остался? И в этом случае естественная опора предпочтительней.
                    <br>
                    Спасение зуба начинается с одного звонка в нашу клинику. Запишитесь на удобное для вас время, а мы сделаем все остальное!
                    </div>
                </li>
            </ul>

            <div class="block_footer">
                        Записывайтесь на лечение зубов!
                        <br>
                        Наши специалисты будут рады вам помочь!
                    </div>
            
</section>






<?php 
include ("footer.php");
?>