<?php
include ("header.php");
include ("menu.php");
include ("contact.php");
include ("can_do.php");
?>



<section class="services">
            <div class="services_header_img">
                <img src="./img/works/prosthetics/protez.png" alt="" class="serv_header_img" style="width: 506px; margin: 0px 310px;">
            </div>
            <br>
            <div class="services_header">
                Протезирование зубов
            </div>
            <br>


            <ul class="services_block" style="height: 350px;">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Протезирование зубов
                    </div>
                    <div class="block_text" style="height: 310px;">
                    С годами становится все сложнее сохранить красивую улыбку. Влияют возрастное ухудшение кровоснабжения десен, 
                    недостаточность ежедневной гигиены, вредные привычки, рацион. В итоге состояние полости рта ухудшается, 
                    появляются заболевания десен, кариес, у молодых людей часто бывают травмы и сколы. Это приводит к потере зубов, 
                    доставляет физический и психологический дискомфорт.
                    <br>
                    <br>
                    Восстановить зубной ряд можно в любом возрасте. Протезирование поможет легко вернуть жевательную функцию и 
                    возможность улыбаться. Перед протезированием пациент проходит подготовку к процедуре – устраняются все очаги 
                    воспаления (например, обострение заболеваний десен или воспаление небных миндалин), залечиваются больные зубы, 
                    при необходимости зубы, на которые будет установлена ортопедическая конструкция, депульпируются и обтачиваются 
                    (это относится к несъемным конструкциям).
                    <br>
                    <br>
                    Наши стоматологи проводят тщательное обследование, подбирают оптимальный вид протеза для решения конкретных 
                    проблем, а затем изготавливают временные и постоянные конструкции в собственной зуботехнической лаборатории. 
                    Предварительно перед ортопедическим протезированием проводится лечение.
                    </div>
                </li>
            </ul>
            <br>
            <ul class="services_block">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Виды зубных протезов
                    </div>
                    <div class="block_text">
                    Ортопедические конструкции подразделяются на две большие группы – это протезы, которые пациент может снять самостоятельно, 
                    и несъемные модели.
                    <br>
                    <br>
                    По статистике, съемные варианты используют в четыре раза чаще, чем постоянные. Такую популярность легко объяснить. 
                    Во-первых, они более доступны. Во-вторых, за протезированием часто обращаются достаточно поздно – когда из-за 
                    возраста или состояния костной ткани становится невозможным восстановление другими способами.
                    <br>
                    <br>
                    Выбор методики протезирования и типа конструкции зависит от состояния полости рта и определяется доктором после 
                    проведения осмотра и диагностики.
                    </div>
                </li>
            </ul>
            <br>
            <ul class="services_block">
                <li class="services_block_img"><img src="./img/works/prosthetics/micro.jpeg" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Микропротезы
                    </div>
                    <div class="block_text">
                        К микропротезам относятся виниры и вкладки. Виниры обычно используют, чтобы сделать улыбку эстетичнее, 
                        когда пациента не устраивает форма или расположение зубов. Вкладки же используют как альтернативу пломбе.
                        <br>
                        <br>
                        Отличие вкладки от пломбы в том, что она изготавливается в зуботехнической лаборатории по индивидуальным 
                        слепкам. Установка вкладки целесообразна, когда разрушено более 25% зуба, но не более чем 50% 
                        (степень разрушения определяет стоматолог).
                        <br>
                        <br>
                        Микропротез позволяет полностью восстановить коронковую часть эстетически и функционально.
                    </div>
                </li>
            </ul>
            <br>
            <ul class="services_block" style="height: 360px;">
                <li class="services_block_img"><img src="./img/works/prosthetics/koronka.jpg" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Коронки и мостовидные протезы
                    </div>
                    <div class="block_text" style="height: 320px;">
                        Если врач диагностировал разрушение зуба более чем на 50%, восстановление с помощью микропротеза или 
                        пломбировочного материала невозможно. Пломба или вкладка просто не удержится в полости, необходимо установить 
                        коронку. Она ставится на предварительно подготовленную зубную единицу и выглядит естественно.
                        <br>
                        <br>
                        Если отсутствует несколько зубов подряд – целесообразно установить мостовидный протез (или мост). Он 
                        закрепляется на здоровых опорных зубах и замещает отсутствующие единицу (чаще всего – 3-5 зубов).
                        <br>
                        <br>
                        Несъемные протезы изготавливают из металлокерамики, керамики, циркония (диоксид циркония). Керамика обычно 
                        используется для восстановления улыбки – она выглядит очень эстетично, но из-за хрупкости подходит только для 
                        восстановления резцов. Для протезирования жевательных зубов предпочтительнее выбрать другой материал.
                        <br>
                        <br>
                        Несъемные конструкции неприхотливы в уходе – они не требуют специфического ухода или ограничений в употреблении 
                        твердой пищи (как в случае со съемными моделями). Кроме того, они естественно выглядят.
                    </div>
                </li>
            </ul>
            <br>
            <ul class="services_block" >
                <li class="services_block_img"><img src="./img/works/prosthetics/chastichnyj.jpg" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Частичное съемное протезирование
                    </div>
                    <div class="block_text" >
                        Частичный съемный протез может быть рекомендован вам стоматологом-ортопедом, если у вас отсутствует несколько 
                        зубов, но при этом состояние соседних зубных единиц не позволяет установить мостовидный протез. Кроме того, 
                        частичный протез применяют в качестве временной меры. Когда подготовка к установке моста прошла успешно, но 
                        он еще не изготовлен, вы можете носить съемную конструкцию. Как правило, частичные съемные протезы изготавливают 
                        из различных полимеров.
                        <br>
                        <br>
                        Ухаживать за частичными съемными протезами достаточно легко – дважды в день их нужно очищать специальной 
                        щеточкой и полоскать в дезинфицирующем растворе.
                    </div>
                </li>
            </ul>
            <br>
            <ul class="services_block">
                <li class="services_block_img"><img src="./img/works/prosthetics/polnoe.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Протезирование при полном отсутствии зубов
                    </div>
                    <div class="block_text">
                        Когда зубы полностью отсутствуют как минимум на одной челюсти, то вам подойдет полное протезирование. 
                        Первый вариант – это полный съемный протез, замещающий все зубы челюсти. Его стоимость относительно низка, 
                        но немаловажный минус – очень ограниченное восстановление жевательной функции: он не возвращает возможность 
                        жевать волокнистую или тем более твердую пищу.
                        <br>
                        <br>
                        Более удобный для повседневной жизни вариант – несъемное протезирование на имплантах. В этом случае в челюсть 
                        устанавливают 2-4 импланта, на которых фиксируют мост. Этот вариант дороже, но с ним можно забыть об 
                        ограничениях: вы будете вести такую же насыщенную жизнь, как если бы у вас сохранились собственные зубы. 
                        У вас не будет никаких ограничений в питании, вам не нужно будет следить за тем, чтобы протез не сползал или 
                        не выпадал. Кроме того, импланты стимулируют челюстную кость и предотвращают ее атрофию.
                    </div>
                </li>
            </ul>

            <div class="block_footer">
                        Записывайтесь на протезирование зубов!
                        <br>
                        Наши специалисты будут рады вам помочь!
                    </div>
            
</section>






<?php 
include ("footer.php");
?>