
<?php
include ("header.php");
include ("menu.php");
include ("contact.php");
include ("can_do.php");
?>



<section class="services">
            <div class="services_header_img">
                <img src="./img/works/remove/remove.jpg" alt="" class="serv_header_img">
            </div>
            <br>
            <div class="services_header">
                Удаление зубов
            </div>
            <br>


            <ul class="services_block">
                <li class="services_block_img"><img src="./img/works/remove/remove2.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Удаление зубов
                    </div>
                    <div class="block_text">
                    Стоматология XXI века приветствует сохранение полноты зубного ряда. Но в некоторых ситуациях операция 
                    по удалению зуба – единственно возможный вариант. При амбулаторном хирургическом вмешательстве происходит 
                    нарушение целостности тканей, костной структуры лунки, из которой зуб полностью извлекается.
                    <br>
                    Как и любая операция, удаление является травмой для организма. В стоматологии негативные влияния экстракции 
                    сводятся к минимуму, а эффективная анестезия полностью избавляет пациентов от боли.
                </li>
            </ul>
            <br>

            <ul class="services_block" style="height: 530px;">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        В каких случаях нужно и когда нельзя удалять зубы
                    </div>
                    <div class="block_text" style="height: 480px;">
                        Необходимость удалить зуб может быть срочной или запланированной. К первой группе показаний относятся:
                        <br>
                        Продольный перелом единицы;
                        <br>
                        Воспаление, в результате которого больной зуб является источником гнойной инфекции (периодонтита, абсцесса);
                        <br>
                        Поперечный перелом коронки и невозможность применения эндодонтических методов лечения.
                        <br>
                        <br>
                        Плановое удаление зубов на верхней и нижней челюсти проводится:
                        <br>
                        При разрушенных корнях, которые нельзя использовать как основу для протезов;
                        <br>
                        При третьей степени подвижности зубной единицы;
                        <br>
                        Когда консервативное лечение невозможно из-за сложности конфигурации каналов;
                        <br>
                        Если зуб травмирует слизистую оболочку рта.
                        <br>
                        <br>
                        Абсолютных противопоказаний к проведению хирургического вмешательства нет, но есть состояния, при которых удаление лучше отложить:
                        <br>
                        Инфекционные заболевания вообще и полости рта в частности;
                        <br>
                        Локация единицы в зоне злокачественной опухоли;
                        <br>
                        Сердечно-сосудистые паталогии;
                        <br>
                        Болезни крови;
                        <br>
                        Ранние и поздние сроки беременности.
                        <br>
                        Детям не рекомендуется удалять молочные зубы, если рентгеновский снимок не показывает зачатки постоянных.
                        <br>
                        <br>
                        Операция проводится с использованием специальных инструментов – щипцов, элеваторов. В некоторых случаях 
                        корень выпиливается бормашиной. Форма хирургических инструментов, методика их использования зависят от 
                        анатомических особенностей и расположения зубов. Операция проходит в стоматологическом кресле, с применением анестезии.
                    </div>
                </li>
            </ul>
            <br>
            <ul class="services_block" style="height: 350px;">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Удаление передних зубов
                    </div>
                    <div class="block_text" style="height: 310px;">
                        Передние зубы, резцы, захватывают и прокусывают пищу. Они видны при улыбке. По эстетическим и функциональным 
                        причинам к удалению передних зубов прибегают только в случаях, если вариантов сохранить единицу нет.
                        <br>
                        <br>
                        При выборе методики экстракции хирург оценивает состояние корней и особенности костной ткани:
                        <br>
                        у верхних передних резцов корень имеет конусовидную форму, поэтому их удаляют посредством вращения. 
                        После того, как зуб становится подвижным, он легко извлекается из лунки;
                        <br>
                        Нижние передние зубы имеют один прямой и тонкий, часто сдавленный корень, поэтому их удаляют после 
                        предварительного раскачивания сначала в сторону губы, а затем – к языку.
                        <br>
                        <br>
                        Не стоит расстраиваться, если пришлось расстаться с передними зубами. Современные методики протезирования 
                        позволяют восстановить эстетику ряда. На период изготовления постоянного протеза пациентам предлагается временный. 
                        После завершения процедуры врач дает рекомендации по уходу за областью хирургического вмешательства. 
                        Через 1–2 недели лунка полностью заживает.
                    </div>
                </li>
            </ul>
            <br>
            <ul class="services_block">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Удаление соседних зубов
                    </div>
                    <div class="block_text">
                        Зуб мудрости часто занимает неправильное положение – вне зубной дуги, под наклоном и т. п. 
                        В этом случае в пространстве между «восьмеркой» и соседствующим с ней жевательным моляром скапливаются 
                        остатки пищи, которые сложно вычищать.
                        <br>
                        В результате образуются кариозные поражения. Часто глубокий кариес поражает обе единицы, тогда избежать 
                        удаления соседних зубов становится сложно.
                    </div>
                </li>
            </ul>
            <br>
            <ul class="services_block">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Удаления зубов без боли и страха
                    </div>
                    <div class="block_text">
                    В клинике работают хирурги-стоматологи с огромным опытом работы и высокой квалификацией. 
                    Мы используем эффективные обезболивающие препараты, гарантирующие комфортное лечение. 
                    <br>
                    <br>
                    Другие преимущества:
                    <br>
                    Отлично оборудованные операционные;
                    <br>
                    Индивидуальный подбор анестезии;
                    <br>
                    Высокий уровень санитарии и гигиены;
                    <br>
                    Экстракция в сложных случаях, детская хирургическая стоматология;
                    <br>
                    Доступная стоимость услуг.
                    </div>
                </li>
            </ul>

            <div class="block_footer">
                Оставьте страхи и обращайтесь.
                <br>
                Вы доверяете здоровье зубов профессионалам!
            </div>
            
</section>






<?php 
include ("footer.php");
?>