
<?php
include ("header.php");
include ("menu.php");
include ("contact.php");
include ("can_do.php");
?>



<section class="services">
            <div class="services_header_img">
                <img src="./img/works/clean/do_posle.jpg" alt="" class="serv_header_img">
            </div>
            <br>
            <div class="services_header">
                Удаление зубного камня
            </div>
            <br>


            <ul class="services_block" style="height: 340px;">
                <li class="services_block_img"><img src="./img/works/clean/kamendesen.jpg" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Как образуется зубной камень?
                    </div>
                    <div class="block_text" style="height: 280px;">
                    Зубной камень – это минерализованные отложения на зубах, которые образуются постепенно, 
                    с течением времени из-за плохого ухода полости рта. Также образование зубного камня может быть связано 
                    с системными заболеваниями – например, нарушением солевого обмена в организме. Сначала образуется мягкий 
                    белый или желтоватый налет, который затем, при взаимодействии со слюной и бактериями превращается в твердый 
                    зубной камень. Такой налет уже нельзя убрать обычной зубной щеткой.
                    <br>
                    Обычно зубной камень образуется на линии между переходом зуба в десну (десневая борозда), межзубном 
                    пространстве и других труднодоступных местах. Поэтому, даже при тщательном уходе за зубами все-равно существует 
                    опасность возникновения налета.
                    <br>
                    Зубной налет – это не столько эстетическая проблема. Такие минерализованные отложения способствуют и общему 
                    ухудшению здоровья человека. В первую очередь развиваются стоматологические проблемы. Такие как: Гингивит, кариес, 
                    пародонтоз и др. Если зубной налет образуется в области края десны, то это может вызвать кровоточивость, болезненность, 
                    отечность десен и неприятный запах изо рта. При запущенности проблемы могут возникнуть нагноение и абсцесс.
                    </div>
                </li>
            </ul>

            <ul class="services_block">
                <li class="services_block_img"><img src="./img/works/clean/udalenie_kamnja.jpg" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Удаление зубного камня
                    </div>
                    <div class="block_text">
                    Ультразвуковая чистка зубов — это один из самых современных и наиболее безопасных способов 
                    профессиональной чистки зубов. Она заключается в удалении зубного налета и камня с поверхности 
                    зубной эмали специальным аппаратом (ультразвуковым скейлером) при помощи воздействия ультразвуковой 
                    вибрации на поверхность уже сформированного зубного камня. Данная процедура не повреждает эмаль и ее 
                    рекомендуется проводить 2 раза в год.
                    </div>
                </li>
            </ul>

            <ul class="services_block">
                <li class="services_block_img"><img src="./img/works/remove/blank.png" alt="" class="serv_block_img"></li>
                <li>
                    <div class="block_header">
                        Содовая чистка зубов Air-Flow/Жемчужная чистка
                    </div>
                    <div class="block_text">
                    Данная процедура как правило проводится непосредственно после ультразвуковой чистке зубов. Поверхность 
                    зуба обрабатывается специальной высокоактивной смесью, состоящей из чистящего компонента и воды под определенным 
                    давлением. Такая чистка эффективно удаляет налет непосредственно с поверхности зубов делая их на несколько тонов светлее. 
                    Как отдельный способ очищения зубов AirFlow употребляется лишь на начальных стадиях отвердевания минеральных отложений
                    </div>
                </li>
            </ul>

            <div class="block_footer">
                        Записывайтесь на удаление зубного камня и жемчужную чистку зубов!
                        <br>
                        Наши специалисты будут рады вам помочь!
                    </div>
            
</section>






<?php 
include ("footer.php");
?>