<section class="wellcome">
            <div class="wellcome_h">
                Добро пожаловать в «Kagu Dental Service»
            </div>
            <br>
            <div class="wellcome_text">
                Мы искренне рады приветствовать каждого посетителя нашей стоматологии г. Нарва 
                у нас в гостях. Дружественный коллектив профессионалов своего дела, которые 
                помогут каждому, кто нуждается в оказании услуг стоматологического профиля в Нарве. 
                Ведь на сегодняшний день, врач-стоматолог - это не только человек, который занимается 
                зуболечением, это прежде всего доверенное лицо, в руках которого находится здоровье 
                человека, обратившегося к доктору.
            </div>
            <br>
            <div class="wellcome_btn">О нас</div>
        </section>